[
 {
  "id": "709bdeb9-e1e9-40e3-8fee-beefde670021",
  "title": "သတ်ဖြတ်သူသွေးနတ်ဘုရား",
  "author": "Unknown",
  "translator": "Unknown",
  "mc": "Unknown",
  "tags": "",
  "desc": "",
  "pageUrls": "",
  "coverUrl": "/home/than/projects/static_servers/novel_v3_static_server/server/images/709bdeb9-e1e9-40e3-8fee-beefde670021.png",
  "date": 1753957263239,
  "isAdult": false,
  "isCompleted": true
 },
 {
  "id": "27e49991-ced9-4128-a01b-7ffb26be31c4",
  "title": "မြင်းထိန်းသမားလေးရဲ့နတ်ဘုရားမှတ်တမ်း",
  "author": "Unknown",
  "translator": "Thar Hnaung Bo",
  "mc": "Unknown",
  "tags": "",
  "desc": "မြင်းထိန်းသမားလေးရဲ့နတ်ဘုရားမှတ်တမ်း\nဘာသာပြန် - Thar Hnaung Bo\n\nဤစာစဥ်သည် ပျင်းစရာ ရှန်းရှတပုဒ်/ တိတ်တဆိတ်ကျင့်ကြံသူ - ဟန်ကျွယ်/ တာအို၏ဘိုးဘေး - ကျန်းရှန်ချန်/ ဒဏ္ဍာရီလာဓားများ၏အရှင် တို၏မူရင်းစာရေးသူ Let me laugh၏ နောက်တအုပ်ဖြစ်သည်။\n\nစာစဉ်မိတ်ဆက်\n\nအစေခံတစ်ယောက်ဖြစ်သော ကုအန်သည် သူ့ငယ်ဘ၀တွင် ပန်းအိုးတစ်လုံးအား မတော်တဆကျကွဲစေခဲ့မိပြီး စိတ်ဝိညဉ်ပန်းပင်အား ရိတ်သိမ်းမိသလိုဖြစ်ကာ သက်တမ်း ၁၂ နှစ် တိုးသွားခဲ့သည်။ ဤသိုဖြင့် အမတလမ်းစဉ်သည် ကုအန်မျက်စိရှေ့တွင်ပင် ပွင့်လန်းလာခဲ့၏။ ကုအန်သည် အေးအေးချမ်းချမ်းသာ ကျင့်ကြံလိုသူဖြစ်သောကြောင့် အဓိပတိဂိုဏ်း၏ ဆေးတောင်ကြားတွင် အစေခံကျင့်ကြံသူတစ်ယောက်လုပ်ခဲ့ကာ ဆေးတောင်ကြားထဲရှိ ဆေးပင်များအား ရိတ်သိမ်းခြင်းဖြင့် သက်တမ်းများ စုဆောင်းခဲ့သည်။ သူ၏ သက်တမ်းများကိုအသုံးပြု၍ ဆင့်ကဲပြောင်းလဲခဲ့ခြင်းကြောင့် သူတတ်မြောက်သော သာမန်မှော်အတတ်ပညာများသည်လည်း ကောင်းကင်နှင့်ချိတ်ဆက်နေသော နတ်အဆင့်ကျင့်ကြံခြင်းပညာများ ဖြစ်ကုန်ကြ၏။ ခေတ်များ ပြောင်းလဲသွားခဲ့သည်။ လူသားကမ္ဘာသည်လည်း ပိုမိုကျယ်ပြန့်လာခဲ့၏။ တဖြည်းဖြည်းနှင့် အမတများ၏ ဒဏ္ဍာရီများမှာ လူသားကမ္ဘာတွင် ပြန့်နှံကုန်ကြသည်။ ကုအန် ဟုခေါ်သော အမတတစ်ပါးသည်လည်း သူ၏ သက်တမ်းတစ်၀က်အား အသုံးပြုကာ အမတလမ်းစဉ်ကိုကျော်လွန်ပြီး ကောင်းကင်ဥပဒေများ၏အထက်တွင်ရှိသော သူတော်စင်နယ်ပယ်သို ရောက်ရှိလာခဲ့သည်။ သိုသော် တစ်နေ့တွင် ၀တ်စုံဖြူ၀တ် သူတော်စင်တစ်ယောက်၏ အသွင်ပြင်ရှိသော အဖိုးကြီးတစ်ယောက် ကုအန်ထံ အလည်ရောက်ရှိလာခဲ့၏။\n\n “ကျွန်တော်က ကောင်းကင်အင်ပါယာထိုက်ဟောင် အမိန့်နဲ့လာခဲ့တဲ့ ကောင်းကင်ဘုံက ရွှမ်းချင်ပါ လူသားကမ္ဘာမှာ ဒီကတာအိုမိတ်ဆွေရဲ့ များပြားလှတဲ့ ဂုဏ်သတင်းတွေနဲ့ လူသားအမြောက်အများကို ကယ်တင်ပေးခဲ့မှုတွေကြောင့် ကုသိုလ်တွေဟာ ရေတွက်လိုမရနိုင်အောင်ပါပဲ၊ ဒါကြောင့် ကျွန်တော်က လူသားကမ္ဘာကို ဆင်းလာပြီး တာအိုမိတ်ဆွေလေးကို အမတကမ္ဘာရဲ့ အမတအရာရှိဖြစ်တဲ့ နတ်မြင်းအရာရှိ တာ၀န်ကို ပေးအပ်ဖို လာခဲ့တာပါ”\n\n“နတ်မြင်းအရာရှိက ဘာတာ၀န်တွေ လုပ်ရတာလဲ ‌သိခွင့်ရှိမလား” \n\n“ကောင်းကင်ဘုံမှာ ကောင်းကင်နဲ့ မြေကြီးကိုပြောင်းပြန်လှန်ပစ်နိုင်ပြီး ယင် နဲ့ ယန် ကိုထိုးဖောက်ပစ်နိုင်တဲ့ နတ်မြင်းတွေရှိပါတယ်။ နတ်မြင်းအရာရှိ ရဲ့တာဝန်က အဲ့ဒီနတ်မြင်းတွေကို စောင့်ရှောက်ပြီး အစာကျွေးရဖိုပါ”\n\n“ဟမ် မြင်းတွေကိုစောင့်ရှောက်ရမှာလား” ဒါဆို မြင်းထိန်းပေါ့!",
  "pageUrls": "",
  "coverUrl": "/home/than/projects/static_servers/novel_v3_static_server/server/images/27e49991-ced9-4128-a01b-7ffb26be31c4.png",
  "date": 1753956834974,
  "isAdult": false,
  "isCompleted": false
 },
 {
  "id": "f13b5358-1a8f-4b98-bbf9-793ba654c7f7",
  "title": "ကွေ့ကောင် ကြမ်းတမ်းတာအိုလမ်း",
  "author": "Unknown",
  "translator": "Unknown",
  "mc": "Unknown",
  "tags": "",
  "desc": "",
  "pageUrls": "",
  "coverUrl": "/home/than/projects/static_servers/novel_v3_static_server/server/images/8f58df3b-e520-4044-88ae-eeaacdd5e11f.png",
  "date": 1753953861538,
  "isAdult": false,
  "isCompleted": false
 }
]